export const availableColumns = [
  { id: "ФИО", label: "ФИО", required: true },
  { id: "Телефон", label: "Телефон", required: true },
  { id: "Организация", label: "Организация", required: true },
  { id: "Баланс", label: "Баланс" },
  { id: "Пополнения наличными", label: "Пополнения наличными" },
  { id: "Пополнения картой", label: "Пополнения картой" },
  { id: "Количество ЭПЛ", label: "Количество ЭПЛ" },
  { id: "Цена ЭПЛ", label: "Цена ЭПЛ" },
  { id: "Сумма выпущенных ЭПЛ", label: "Сумма выпущенных ЭПЛ" },
];